PV_PVvar/testcases/laminarFlamelet/B-Results/constant/lookUp/database.fgm
[FGM]
NDCL
[DIMENSION]
2
[DATASIZE]
151 21 
[GRIDPOWER]
1.0000000000e+00 1.0000000000e+00 
[VARIABLES]
10
CV1
CV1_VARIANCE
SOURCE_CV1
DIFF_CV1
DENSITY
TEMPERATURE
CP
CONDUCTIVITY
VISCOSITY
YOMEGAY
[END]
[DATA]
0.0000000000e+00 0.0000000000e+00 0.0000000000e+00 3.7384403836e-06 1.0392646623e+00 3.0000000000e+02 1.1373806726e+03 2.9480170676e-02 1.9059164585e-05 0.0000000000e+00 
5.7142909571e-04 5.4421259831e-10 1.1280349178e-11 3.8058564219e-06 1.0432254970e+00 3.0787221255e+02 1.1056120497e+03 2.9173514272e-02 1.8773176952e-05 6.4610529174e-15 
1.1428581914e-03 1.0811203295e-09 4.6477466681e-11 3.8560208984e-06 1.0304258405e+00 3.1377079571e+02 1.0993248871e+03 2.9389963064e-02 1.8847966175e-05 5.3198793952e-14 
1.7142872871e-03 1.6107231937e-09 1.1925254102e-10 3.9039491828e-06 1.0165294460e+00 3.1943874076e+02 1.0955465298e+03 2.9652996961e-02 1.8955468783e-05 2.0467459410e-13 
2.2857163828e-03 2.1330211907e-09 2.4857183772e-10 3.9508855303e-06 1.0023151272e+00 3.2501976502e+02 1.0929468777e+03 2.9938298759e-02 1.9078272850e-05 5.6872329196e-13 
2.8571454785e-03 2.6480143207e-09 4.6032796513e-10 3.9972923516e-06 9.8804765022e-01 3.3056719047e+02 1.0910547984e+03 3.0237515307e-02 1.9210339431e-05 1.3163488201e-12 
3.4285745742e-03 3.1557025835e-09 7.8963150480e-10 4.0433930924e-06 9.7385238945e-01 3.3610675197e+02 1.0896414600e+03 3.0546623856e-02 1.9348753929e-05 2.7093838518e-12 
4.0000036700e-03 3.6560859793e-09 1.2833399655e-09 4.0893120108e-06 9.5979765809e-01 3.4165274631e+02 1.0885773075e+03 3.0863357236e-02 1.9491872555e-05 5.1369535057e-12 
4.5714327657e-03 4.1491645079e-09 2.0037998054e-09 4.1351232021e-06 9.4592442338e-01 3.4721368093e+02 1.0877811278e+03 3.1186283487e-02 1.9638660883e-05 9.1661686950e-12 
5.1428618614e-03 4.6349381695e-09 3.0338234060e-09 4.1808733419e-06 9.3225833297e-01 3.5279489685e+02 1.0871984284e+03 3.1514432010e-02 1.9788421137e-05 1.5611991325e-11 
5.7142909571e-03 5.1134069640e-09 4.4801930454e-09 4.2265931344e-06 9.1881550216e-01 3.5839988971e+02 1.0867909281e+03 3.1847116261e-02 1.9940661724e-05 2.5615780328e-11 
6.2857200528e-03 5.5845708914e-09 6.4832502724e-09 4.2723022225e-06 9.0560642167e-01 3.6403086659e+02 1.0865304588e+03 3.2183816723e-02 2.0095014938e-05 4.0774021173e-11 
6.8571491485e-03 6.0484299517e-09 9.2275899159e-09 4.3180128017e-06 8.9263775725e-01 3.6968916037e+02 1.0863956827e+03 3.2524126296e-02 2.0251196625e-05 6.3307785852e-11 
7.4285782442e-03 6.5049841449e-09 1.2947952043e-08 4.3637331871e-06 8.7991296815e-01 3.7537565170e+02 1.0863702309e+03 3.2867731870e-02 2.0408989119e-05 9.6232808757e-11 
8.0000073399e-03 6.9542334711e-09 1.7948130311e-08 4.4094680237e-06 8.6743363840e-01 3.8109078366e+02 1.0864411325e+03 3.3214375856e-02 2.0568216183e-05 1.4365408958e-10 
8.5714364356e-03 7.3961779301e-09 2.4619056481e-08 4.4552195589e-06 8.5519985701e-01 3.8683471066e+02 1.0865979786e+03 3.3563845337e-02 2.0728734148e-05 2.1111847837e-10 
9.1428655313e-03 7.8308175220e-09 3.3462164712e-08 4.5009883495e-06 8.4321057167e-01 3.9260738082e+02 1.0868323055e+03 3.3915962235e-02 2.0890424525e-05 3.0607736753e-10 
9.7142946270e-03 8.2581522469e-09 4.5118828643e-08 4.5467738066e-06 8.3146382649e-01 3.9840860012e+02 1.0871371694e+03 3.4270577053e-02 2.1053189144e-05 4.3848854331e-10 
1.0285723723e-02 8.6781821046e-09 6.0404713684e-08 4.5925741358e-06 8.1995711984e-01 4.0423802144e+02 1.0875067492e+03 3.4627558194e-02 2.1216943386e-05 6.2156956887e-10 
1.0857152818e-02 9.0909070953e-09 8.0360498749e-08 4.6383874176e-06 8.0868722530e-01 4.1009527947e+02 1.0879362651e+03 3.4986799231e-02 2.1381619139e-05 8.7284647821e-10 
1.1428581914e-02 9.4963272189e-09 1.0629963061e-07 4.6842108524e-06 7.9765069831e-01 4.1597989325e+02 1.0884215970e+03 3.5348202456e-02 2.1547155444e-05 1.2153428717e-09 
1.2000011010e-02 9.8944424753e-09 1.3990084014e-07 4.7300414202e-06 7.8684373837e-01 4.2189134899e+02 1.0889592720e+03 3.5711684480e-02 2.1713501008e-05 1.6794697825e-09 
1.2571440106e-02 1.0285252865e-08 1.8331860533e-07 4.7758758420e-06 7.7626233489e-01 4.2782909434e+02 1.0895463060e+03 3.6077171695e-02 2.1880611372e-05 2.3054625931e-09 
1.3142869201e-02 1.0668758387e-08 2.3930153349e-07 4.8217107615e-06 7.6590227799e-01 4.3379256157e+02 1.0901801514e+03 3.6444600673e-02 2.2048448831e-05 3.1462950251e-09 
1.3714298297e-02 1.1044959042e-08 3.1108940148e-07 4.8675428634e-06 7.5575914751e-01 4.3978118280e+02 1.0908586988e+03 3.6813919787e-02 2.2216983190e-05 4.2679521171e-09 
1.4285727393e-02 1.1413854830e-08 4.0301056386e-07 4.9133684704e-06 7.4582860785e-01 4.4579433716e+02 1.0915799938e+03 3.7185077203e-02 2.2386184914e-05 5.7593783763e-09 
1.4857156488e-02 1.1775445751e-08 5.2085603086e-07 4.9591840271e-06 7.3610624610e-01 4.5183141378e+02 1.0923423233e+03 3.7558027734e-02 2.2556028653e-05 7.7411928475e-09 
1.5428585584e-02 1.2129731805e-08 6.7104980914e-07 5.0049862154e-06 7.2658745296e-01 4.5789182746e+02 1.0931443731e+03 3.7932739583e-02 2.2726497095e-05 1.0356984885e-08 
1.6000014680e-02 1.2476712992e-08 8.6212271023e-07 5.0507714048e-06 7.1726780476e-01 4.6397494623e+02 1.0939848372e+03 3.8309177090e-02 2.2897571203e-05 1.3798702296e-08 
1.6571443776e-02 1.2816389312e-08 1.1062814992e-06 5.0965363773e-06 7.0814283482e-01 4.7008018735e+02 1.0948625418e+03 3.8687310635e-02 2.3069235278e-05 1.8338906405e-08 
1.7142872871e-02 1.3148760765e-08 1.4151957549e-06 5.1422776104e-06 6.9920803215e-01 4.7620692240e+02 1.0957766672e+03 3.9067119316e-02 2.3241479361e-05 2.4268638230e-08 
1.7714301967e-02 1.3473827350e-08 1.8085445977e-06 5.1879920542e-06 6.9045904650e-01 4.8235458108e+02 1.0967262092e+03 3.9448578019e-02 2.3414290571e-05 3.2047613411e-08 
1.8285731063e-02 1.3791589069e-08 2.3073019055e-06 5.2336764876e-06 6.8189146248e-01 4.8852256554e+02 1.0977105165e+03 3.9831671740e-02 2.3587662377e-05 4.2204476155e-08 
1.8857160158e-02 1.4102045920e-08 2.9383734306e-06 5.2793276493e-06 6.7350104799e-01 4.9471026764e+02 1.0987288600e+03 4.0216381372e-02 2.3761585969e-05 5.5427012218e-08 
1.9428589254e-02 1.4405197904e-08 3.7421072166e-06 5.3249431907e-06 6.6528345576e-01 5.0091719902e+02 1.0997806466e+03 4.0602698721e-02 2.3936058020e-05 7.2727033491e-08 
2.0000018350e-02 1.4701045022e-08 4.7547539347e-06 5.3705192731e-06 6.5723467324e-01 5.0714266432e+02 1.1008653543e+03 4.0990606001e-02 2.4111071374e-05 9.5124740146e-08 
2.0571447445e-02 1.4989587272e-08 6.0482287711e-06 5.4160544992e-06 6.4935040350e-01 5.1338629795e+02 1.1019824634e+03 4.1380103341e-02 2.4286626636e-05 1.2445961261e-07 
2.1142876541e-02 1.5270824654e-08 7.6759697442e-06 5.4615446361e-06 6.4162686564e-01 5.1964734221e+02 1.1031315684e+03 4.1771172746e-02 2.4462717138e-05 1.6234164412e-07 
2.1714305637e-02 1.5544757171e-08 9.7609838008e-06 5.5069890270e-06 6.3405985375e-01 5.2592552799e+02 1.1043122187e+03 4.2163821184e-02 2.4639346725e-05 2.1201785637e-07 
2.2285734733e-02 1.5811384819e-08 1.2387395290e-05 5.5523832920e-06 6.2664578737e-01 5.3222006945e+02 1.1055240900e+03 4.2558031292e-02 2.4816509390e-05 2.7614532405e-07 
2.2857163828e-02 1.6070707601e-08 1.5763724430e-05 5.5977272677e-06 6.1938060558e-01 5.3853076212e+02 1.1067667721e+03 4.2953814106e-02 2.4994210833e-05 3.6042274333e-07 
2.3428592924e-02 1.6322725516e-08 2.0028515725e-05 5.6430166365e-06 6.1226089255e-01 5.4485682164e+02 1.1080400097e+03 4.3351154229e-02 2.5172446215e-05 4.6937974819e-07 
2.4000022020e-02 1.6567438564e-08 2.5537703254e-05 5.6882515245e-06 6.0528277457e-01 5.5119808137e+02 1.1093433999e+03 4.3750064080e-02 2.5351221735e-05 6.1308862534e-07 
2.4571451115e-02 1.6804846744e-08 3.2526091643e-05 5.7334278180e-06 5.9844297318e-01 5.5755377925e+02 1.1106767517e+03 4.4150531280e-02 2.5530534146e-05 7.9944978223e-07 
2.5142880211e-02 1.7034950057e-08 4.1610332197e-05 5.7785457916e-06 5.9173782740e-01 5.6392376790e+02 1.1120396408e+03 4.4552567474e-02 2.5710389037e-05 1.0465149480e-06 
2.5714309307e-02 1.7257748503e-08 5.3193952788e-05 5.8236016208e-06 5.8516417707e-01 5.7030732060e+02 1.1134319385e+03 4.4956164006e-02 2.5890785041e-05 1.3682491457e-06 
2.6285738403e-02 1.7473242083e-08 6.8362452758e-05 5.8685956299e-06 5.7871858860e-01 5.7670429621e+02 1.1148531725e+03 4.5361329924e-02 2.6071726205e-05 1.7974925071e-06 
2.6857167498e-02 1.7681430795e-08 8.7813058112e-05 5.9135243523e-06 5.7239800243e-01 5.8311401425e+02 1.1163032785e+03 4.5768061018e-02 2.6253213351e-05 2.3591043095e-06 
2.7428596594e-02 1.7882314640e-08 1.1347059602e-04 5.9583880521e-06 5.6619922611e-01 5.8953632477e+02 1.1177817092e+03 4.6176361732e-02 2.6435247970e-05 3.1132688796e-06 
2.8000025690e-02 1.8075893618e-08 1.4655110059e-04 6.0031837182e-06 5.6011927709e-01 5.9597060877e+02 1.1192884738e+03 4.6586233516e-02 2.6617833637e-05 4.1046400566e-06 
2.8571454785e-02 1.8262167729e-08 1.9043645946e-04 6.0479114136e-06 5.5415522496e-01 6.0241668759e+02 1.1208229119e+03 4.6997673429e-02 2.6800967878e-05 5.4426779418e-06 
2.9142883881e-02 1.8441136973e-08 2.4731162404e-04 6.0925687142e-06 5.4830412686e-01 6.0887402401e+02 1.1223851377e+03 4.7410691022e-02 2.6984658244e-05 7.2094820971e-06 
2.9714312977e-02 1.8612801349e-08 3.2290825971e-04 6.1371553024e-06 5.4256338213e-01 6.1534238474e+02 1.1239742490e+03 4.7825268920e-02 2.7168894533e-05 9.5978750192e-06 
3.0285742073e-02 1.8777160859e-08 4.2142358829e-04 6.1816695102e-06 5.3692992113e-01 6.2182134045e+02 1.1255907560e+03 4.8241438630e-02 2.7353695907e-05 1.2766833273e-05 
3.0857171168e-02 1.8934215501e-08 5.5183993998e-04 6.2261104218e-06 5.3140114737e-01 6.2831057110e+02 1.1272342051e+03 4.8659196263e-02 2.7539060530e-05 1.7033293993e-05 
3.1428600264e-02 1.9083965276e-08 7.2300942971e-04 6.2704773239e-06 5.2597516215e-01 6.3480978609e+02 1.1289027734e+03 4.9078479421e-02 2.7724953308e-05 2.2729722880e-05 
3.2000029360e-02 1.9226410184e-08 9.4697150352e-04 6.3147684588e-06 5.2064896451e-01 6.4131854207e+02 1.1305972957e+03 4.9499331530e-02 2.7911400293e-05 3.0311996843e-05 
3.2571458455e-02 1.9361550226e-08 1.2430890930e-03 6.3589841723e-06 5.1541977902e-01 6.4783670453e+02 1.1323178481e+03 4.9921779833e-02 2.8098415866e-05 4.0500755344e-05 
3.3142887551e-02 1.9489385400e-08 1.6246390572e-03 6.4031219291e-06 5.1028601264e-01 6.5436371499e+02 1.1340627396e+03 5.0345750590e-02 2.8285960881e-05 5.3860552070e-05 
3.3714316647e-02 1.9609915707e-08 2.1305665998e-03 6.4471828099e-06 5.0524458884e-01 6.6089954923e+02 1.1358328117e+03 5.0771309453e-02 2.8474070526e-05 7.1850630849e-05 
3.4285745742e-02 1.9723141147e-08 2.7744937907e-03 6.4911639976e-06 5.0029394748e-01 6.6744360598e+02 1.1376265839e+03 5.1198387783e-02 2.8662709057e-05 9.5151497251e-05 
3.4857174838e-02 1.9829061719e-08 3.6230932083e-03 6.5350665983e-06 4.9543144959e-01 6.7399586715e+02 1.1394442210e+03 5.1627020535e-02 2.8851894382e-05 1.2632494025e-04 
3.5428603934e-02 1.9927677425e-08 4.6971645180e-03 6.5788882300e-06 4.9065533340e-01 6.8055579527e+02 1.1412848017e+03 5.2057165618e-02 2.9041605341e-05 1.6645688823e-04 
3.6000033030e-02 2.0018988264e-08 6.0888897901e-03 6.6226292055e-06 4.8596336825e-01 6.8712325591e+02 1.1431480015e+03 5.2488828463e-02 2.9231844294e-05 2.1925706245e-04 
3.6571462125e-02 2.0102994236e-08 7.8513554868e-03 6.6662882620e-06 4.8135363588e-01 6.9369787887e+02 1.1450332288e+03 5.2921989113e-02 2.9422601318e-05 2.8720600807e-04 
3.7142891221e-02 2.0179695340e-08 1.0082182588e-02 6.7098643469e-06 4.7682429705e-01 7.0027932567e+02 1.1469397675e+03 5.3356622710e-02 2.9613863594e-05 3.7457344019e-04 
3.7714320317e-02 2.0249091577e-08 1.2914777585e-02 6.7533576471e-06 4.7237329781e-01 7.0686744531e+02 1.1488672566e+03 5.3792729833e-02 2.9805631097e-05 4.8718643216e-04 
3.8285749412e-02 2.0311182948e-08 1.6412840546e-02 6.7967655099e-06 4.6799914388e-01 7.1346165709e+02 1.1508146808e+03 5.4230257130e-02 2.9997877232e-05 6.2852260167e-04 
3.8857178508e-02 2.0365969451e-08 2.0839294329e-02 6.8400893187e-06 4.6369972878e-01 7.2006199298e+02 1.1527817817e+03 5.4669217928e-02 3.0190607796e-05 8.0993662707e-04 
3.9428607604e-02 2.0413451087e-08 2.6227427983e-02 6.8833256569e-06 4.5947373832e-01 7.2666775459e+02 1.1547673977e+03 5.5109543722e-02 3.0383788956e-05 1.0343316774e-03 
4.0000036700e-02 2.0453627856e-08 3.2942667538e-02 6.9264757034e-06 4.5531922219e-01 7.3327894455e+02 1.1567711483e+03 5.5551238756e-02 3.0577421876e-05 1.3179839623e-03 
4.0571465795e-02 2.0486499758e-08 4.1075074803e-02 6.9695367058e-06 4.5123480038e-01 7.3989496395e+02 1.1587921096e+03 5.5994248920e-02 3.0771480187e-05 1.6668052464e-03 
4.1142894891e-02 2.0512066793e-08 5.0981293829e-02 7.0125082064e-06 4.4721887935e-01 7.4651556524e+02 1.1608294382e+03 5.6438541227e-02 3.0965946644e-05 2.0979273393e-03 
4.1714323987e-02 2.0530328961e-08 6.2956964571e-02 7.0553892055e-06 4.4326993679e-01 7.5314041738e+02 1.1628823415e+03 5.6884079649e-02 3.1160803096e-05 2.6266919581e-03 
4.2285753082e-02 2.0541286261e-08 7.7209548379e-02 7.0981768857e-06 4.3938671131e-01 7.5976890774e+02 1.1649498046e+03 5.7330801540e-02 3.1356019040e-05 3.2654525092e-03 
4.2857182178e-02 2.0544938695e-08 9.4351315310e-02 7.1408720778e-06 4.3556755639e-01 7.6640098762e+02 1.1670311185e+03 5.7778687439e-02 3.1551583577e-05 4.0443272194e-03 
4.3428611274e-02 2.0541286261e-08 1.1440132369e-01 7.1834701348e-06 4.3181147800e-01 7.7303575719e+02 1.1691250328e+03 5.8227645713e-02 3.1747452829e-05 4.9691125634e-03 
4.4000040369e-02 2.0530328961e-08 1.3823067995e-01 7.2259725663e-06 4.2811683203e-01 7.7967327318e+02 1.1712308547e+03 5.8677660840e-02 3.1943617562e-05 6.0831233955e-03 
4.4571469465e-02 2.0512066793e-08 1.6581367455e-01 7.2683744018e-06 4.2448270931e-01 7.8631258031e+02 1.1733472493e+03 5.9128631449e-02 3.2140029395e-05 7.3916756738e-03 
4.5142898561e-02 2.0486499758e-08 1.9803662491e-01 7.3106761212e-06 4.2090764695e-01 7.9295357373e+02 1.1754733731e+03 5.9580523608e-02 3.2336670585e-05 8.9412543370e-03 
4.5714327657e-02 2.0453627856e-08 2.3505680076e-01 7.3528738348e-06 4.1739066890e-01 7.9959546188e+02 1.1776079414e+03 6.0033244175e-02 3.2533496454e-05 1.0746945709e-02 
4.6285756752e-02 2.0413451087e-08 2.7754882520e-01 7.3949660845e-06 4.1393057187e-01 8.0623783328e+02 1.1797498786e+03 6.0486728901e-02 3.2730475426e-05 1.2848273564e-02 
4.6857185848e-02 2.0365969451e-08 3.2598032424e-01 7.4369504880e-06 4.1052627375e-01 8.1288012859e+02 1.1818979900e+03 6.0940898376e-02 3.2927569009e-05 1.5276445027e-02 
4.7428614944e-02 2.0311182947e-08 3.8071495480e-01 7.4788236658e-06 4.0717681306e-01 8.1952162859e+02 1.1840509686e+03 6.1395657697e-02 3.3124731720e-05 1.8058977601e-02 
4.8000044039e-02 2.0249091578e-08 4.4252559832e-01 7.5205845107e-06 4.0388102794e-01 8.2616197137e+02 1.1862076954e+03 6.1850938643e-02 3.3321930122e-05 2.1243688180e-02 
4.8571473135e-02 2.0179695341e-08 5.1145006676e-01 7.5622280639e-06 4.0063815391e-01 8.3280018079e+02 1.1883666558e+03 6.2306619184e-02 3.3519106455e-05 2.4844621133e-02 
4.9142902231e-02 2.0102994235e-08 5.8849759655e-01 7.6037541529e-06 3.9744698159e-01 8.3943603976e+02 1.1905267912e+03 6.2762638727e-02 3.3716230795e-05 2.8923498796e-02 
4.9714331327e-02 2.0018988264e-08 6.7343531517e-01 7.6451567360e-06 3.9430689458e-01 8.4606839169e+02 1.1926863926e+03 6.3218852499e-02 3.3913234990e-05 3.3482724187e-02 
5.0285760422e-02 1.9927677425e-08 7.6738720849e-01 7.6864361534e-06 3.9121666442e-01 8.5269709792e+02 1.1948444774e+03 6.3675204916e-02 3.4110091703e-05 3.8592297597e-02 
5.0857189518e-02 1.9829061720e-08 8.6994398409e-01 7.7275858091e-06 3.8817578957e-01 8.5932090443e+02 1.1969990990e+03 6.4131530135e-02 3.4306722763e-05 4.4246888412e-02 
5.1428618614e-02 1.9723141147e-08 9.8222330357e-01 7.7686062214e-06 3.8518304155e-01 8.6593969786e+02 1.1991493728e+03 6.4587776031e-02 3.4503102968e-05 5.0518702191e-02 
5.2000047709e-02 1.9609915707e-08 1.1037153529e+00 7.8094906157e-06 3.8223790577e-01 8.7255218655e+02 1.2012935461e+03 6.5043781786e-02 3.4699157690e-05 5.7397908361e-02 
5.2571476805e-02 1.9489385399e-08 1.2354567095e+00 7.8502395466e-06 3.7933932261e-01 8.7915825978e+02 1.2034301413e+03 6.5499460366e-02 3.4894843540e-05 6.4954786502e-02 
5.3142905901e-02 1.9361550225e-08 1.3768842816e+00 7.8908463301e-06 3.7648675450e-01 8.8575663187e+02 1.2055575642e+03 6.5954656232e-02 3.5090089271e-05 7.3176979147e-02 
5.3714334997e-02 1.9226410184e-08 1.5289138152e+00 7.9313114792e-06 3.7367913851e-01 8.9234718240e+02 1.2076745126e+03 6.6409288042e-02 3.5284855107e-05 8.2130286466e-02 
5.4285764092e-02 1.9083965276e-08 1.6909587121e+00 7.9716286828e-06 3.7091597530e-01 8.9892867825e+02 1.2097792160e+03 6.6863189954e-02 3.5479064523e-05 9.1801022276e-02 
5.4857193188e-02 1.8934215501e-08 1.8637907466e+00 8.0117982962e-06 3.6819624886e-01 9.0550097074e+02 1.2118703591e+03 6.7316275154e-02 3.5672675536e-05 1.0224871282e-01 
5.5428622284e-02 1.8777160859e-08 2.0468228980e+00 8.0518147394e-06 3.6551943942e-01 9.1206293909e+02 1.2139461690e+03 6.7768379950e-02 3.5865612549e-05 1.1345928281e-01 
5.6000051379e-02 1.8612801349e-08 2.2406603900e+00 8.0916780347e-06 3.6288459415e-01 9.1861437811e+02 1.2160052932e+03 6.8219409290e-02 3.6057830112e-05 1.2548414306e-01 
5.6571480475e-02 1.8441136972e-08 2.4447364194e+00 8.1313837308e-06 3.6029114512e-01 9.2515434660e+02 1.2180459934e+03 6.8669207170e-02 3.6249255987e-05 1.3830970967e-01 
...
8.5714364356e-02 0.0000000000e+00 5.8015806160e-07 1.0080486231e-05 2.6282214572e-01 1.2631533211e+03 1.3063579705e+03 9.1301385965e-02 4.5569154499e-05 4.9727879476e-08 
[END]
