PV_PVvar/testcases/laminarFlamelet/B-Results/constant/lookUp/database.fgm.scaled
[FGM]
NDCL
[DIMENSION]
2
[DATASIZE]
101 21 
[GRIDPOWER]
1.0000000000e+00 1.0000000000e+00 
[VARIABLES]
10
CV1
CV1var
SOURCE_CV1
DIFF_CV1
DENSITY
TEMPERATURE
CP
CONDUCTIVITY
VISCOSITY
YOMEGAY
[END]
[DATA]
0.0000000000e+00 0.0000000000e+00 -3.9617946701e-71 3.8439430113e-06 1.0499777201e+00 3.0000000000e+02 1.1258717085e+03 2.9181865778e-02 1.8866308098e-05 -7.9735793918e-107 
1.0000000000e-02 0.0000000000e+00 3.0507146790e-15 3.9301929451e-06 1.0482999296e+00 3.0980216845e+02 1.0938304286e+03 2.8987358600e-02 1.8632414948e-05 2.3855501568e-18 
2.0000000000e-02 0.0000000000e+00 1.4403786158e-14 3.9982271403e-06 1.0292983700e+00 3.1760444415e+02 1.0879827698e+03 2.9331495414e-02 1.8769396838e-05 2.2481746141e-17 
3.0000000000e-02 0.0000000000e+00 4.2644058382e-14 4.0642014097e-06 1.0094124344e+00 3.2522781108e+02 1.0846900758e+03 2.9725250945e-02 1.8940325625e-05 9.9888400743e-17 
4.0000000000e-02 0.0000000000e+00 1.0199646546e-13 4.1293993983e-06 9.8946121015e-01 3.3281620640e+02 1.0825944507e+03 3.0143753741e-02 1.9127412372e-05 3.1832848927e-16 
5.0000000000e-02 0.0000000000e+00 2.1646581457e-13 4.1942662684e-06 9.6972040966e-01 3.4041993525e+02 1.0812215566e+03 3.0578435975e-02 1.9324499126e-05 8.4535565161e-16 
6.0000000000e-02 0.0000000000e+00 4.2316305392e-13 4.2590064056e-06 9.5032353099e-01 3.4806140403e+02 1.0803344869e+03 3.1024952376e-02 1.9528493671e-05 1.9818697679e-15 
7.0000000000e-02 0.0000000000e+00 7.8313093831e-13 4.3237197299e-06 9.3133441318e-01 3.5575216203e+02 1.0798063051e+03 3.1480960661e-02 1.9737724768e-05 4.2791577918e-15 
8.0000000000e-02 0.0000000000e+00 1.3911255792e-12 4.3884592812e-06 9.1279004398e-01 3.6349803398e+02 1.0795548943e+03 3.1944888962e-02 1.9951091682e-05 8.6892563704e-15 
9.0000000000e-02 0.0000000000e+00 2.3885093189e-12 4.4532508612e-06 8.9471186051e-01 3.7130134859e+02 1.0795242861e+03 3.2415606921e-02 2.0167825124e-05 1.6772418060e-14 
1.0000000000e-01 0.0000000000e+00 4.0045002730e-12 4.5181065701e-06 8.7710463088e-01 3.7916415930e+02 1.0796796901e+03 3.2892432393e-02 2.0387441310e-05 3.1261502658e-14 
1.1000000000e-01 0.0000000000e+00 6.4960411024e-12 4.5830278851e-06 8.5997401215e-01 3.8708559649e+02 1.0799907034e+03 3.3374679798e-02 2.0609501500e-05 5.5776532113e-14 
1.2000000000e-01 0.0000000000e+00 9.5382009214e-12 4.6480117620e-06 8.4331640548e-01 3.9506527643e+02 1.0804375779e+03 3.3861912869e-02 2.0833716002e-05 8.9311695792e-14 
1.3000000000e-01 0.0000000000e+00 6.2514422323e-12 4.7130514459e-06 8.2712589621e-01 4.0310222234e+02 1.0810047721e+03 3.4353768513e-02 2.1059850887e-05 6.3255009432e-14 
1.4000000000e-01 0.0000000000e+00 1.1645678765e-13 4.7781381196e-06 8.1139470666e-01 4.1119507071e+02 1.0816800165e+03 3.4849946359e-02 2.1287718531e-05 1.2573147685e-15 
1.5000000000e-01 0.0000000000e+00 -4.6723714402e-16 4.8432615035e-06 7.9611383841e-01 4.1934215166e+02 1.0824534258e+03 3.5350190129e-02 2.1517164606e-05 -5.4724514979e-18 
1.6000000000e-01 0.0000000000e+00 -1.0575301340e-15 4.9084106548e-06 7.8127336210e-01 4.2754159661e+02 1.0833169573e+03 3.5854279983e-02 2.1748061762e-05 -1.3206484141e-17 
1.7000000000e-01 0.0000000000e+00 1.9839515840e-15 4.9735746433e-06 7.6686057800e-01 4.3579235014e+02 1.0842655082e+03 3.6362094175e-02 2.1980329189e-05 2.6429845219e-17 
1.8000000000e-01 0.0000000000e+00 1.3369253956e-14 5.0387421064e-06 7.5286501013e-01 4.4409218445e+02 1.0852932540e+03 3.6873457222e-02 2.2213874535e-05 1.8790618088e-16 
1.9000000000e-01 0.0000000000e+00 2.9668034167e-14 5.1039021223e-06 7.3927498104e-01 4.5243922643e+02 1.0863959009e+03 3.7388242486e-02 2.2448630244e-05 4.3994329847e-16 
2.0000000000e-01 0.0000000000e+00 5.2974088056e-14 5.1690437616e-06 7.2607763551e-01 4.6083213305e+02 1.0875707123e+03 3.7906381906e-02 2.2684554874e-05 8.2685005720e-16 
2.1000000000e-01 0.0000000000e+00 7.1262502022e-14 5.2341566700e-06 7.1326139950e-01 4.6926896003e+02 1.0888145385e+03 3.8427778305e-02 2.2921601296e-05 1.1677511673e-15 
2.2000000000e-01 0.0000000000e+00 3.1126065544e-11 5.2992313037e-06 7.0081509663e-01 4.7774756530e+02 1.0901243527e+03 3.8952331074e-02 2.3159725398e-05 5.3438771123e-13 
2.3000000000e-01 0.0000000000e+00 5.7018915785e-10 5.3642567607e-06 6.8872496684e-01 4.8626736300e+02 1.0914999391e+03 3.9480069017e-02 2.3398930170e-05 1.0250255549e-11 
2.4000000000e-01 0.0000000000e+00 1.7491837039e-09 5.4292248106e-06 6.7698083267e-01 4.9482592785e+02 1.0929383677e+03 4.0010886685e-02 2.3639175614e-05 3.2766815198e-11 
2.5000000000e-01 0.0000000000e+00 2.7213893550e-09 5.4941269799e-06 6.6557126227e-01 5.0342168037e+02 1.0944382194e+03 4.0544748531e-02 2.3880447774e-05 5.3095931789e-11 
2.6000000000e-01 0.0000000000e+00 4.0894937996e-09 5.5589550995e-06 6.5448492789e-01 5.1205319094e+02 1.0959984365e+03 4.1081635474e-02 2.4122740011e-05 8.2968491119e-11 
2.7000000000e-01 0.0000000000e+00 6.1136004155e-09 5.6237015116e-06 6.4371084172e-01 5.2071905914e+02 1.0976180708e+03 4.1621533768e-02 2.4366048836e-05 1.2878916726e-10 
2.8000000000e-01 0.0000000000e+00 9.1161398754e-09 5.6883583796e-06 6.3323843947e-01 5.2941782433e+02 1.0992962903e+03 4.2164430272e-02 2.4610371863e-05 1.9913570103e-10 
2.9000000000e-01 0.0000000000e+00 1.3570486615e-08 5.7529189308e-06 6.2305740874e-01 5.3814813529e+02 1.1010323166e+03 4.2710319397e-02 2.4855710420e-05 3.0701180138e-10 
3.0000000000e-01 0.0000000000e+00 2.0189350799e-08 5.8173770949e-06 6.1315774830e-01 5.4690870633e+02 1.1028254048e+03 4.3259199688e-02 2.5102067893e-05 4.7250752295e-10 
3.1000000000e-01 0.0000000000e+00 3.0061434346e-08 5.8817272919e-06 6.0352980339e-01 5.5569829219e+02 1.1046748102e+03 4.3811070967e-02 2.5349448266e-05 7.2704141318e-10 
3.2000000000e-01 0.0000000000e+00 4.4822190569e-08 5.9459640408e-06 5.9416429610e-01 5.6451563750e+02 1.1065797965e+03 4.4365931661e-02 2.5597854986e-05 1.1190974560e-09 
3.3000000000e-01 0.0000000000e+00 6.6741176202e-08 6.0100817198e-06 5.8505228071e-01 5.7335944530e+02 1.1085397325e+03 4.4923780909e-02 2.5847292448e-05 1.7186041294e-09 
3.4000000000e-01 0.0000000000e+00 9.9284352647e-08 6.0740760808e-06 5.7618503946e-01 5.8222858846e+02 1.1105538978e+03 4.5484622058e-02 2.6097766272e-05 2.6342980214e-09 
3.5000000000e-01 0.0000000000e+00 1.4777511864e-07 6.1379434097e-06 5.6755419118e-01 5.9112199837e+02 1.1126214665e+03 4.6048455550e-02 2.6349280138e-05 4.0363605051e-09 
3.6000000000e-01 0.0000000000e+00 2.2022519061e-07 6.2016800101e-06 5.5915174721e-01 6.0003859550e+02 1.1147414856e+03 4.6615273870e-02 2.6601833488e-05 6.1868410348e-09 
3.7000000000e-01 0.0000000000e+00 3.2786734289e-07 6.2652820889e-06 5.5096950633e-01 6.0897727451e+02 1.1169140559e+03 4.7185110224e-02 2.6855449412e-05 9.4650325417e-09 
3.8000000000e-01 0.0000000000e+00 4.8842737574e-07 6.3287441784e-06 5.4300058249e-01 6.1793739962e+02 1.1191371842e+03 4.7757928913e-02 2.7110099441e-05 1.4481523040e-08 
3.9000000000e-01 0.0000000000e+00 7.3001733314e-07 6.3920641097e-06 5.3523683409e-01 6.2691803656e+02 1.1214117382e+03 4.8333804925e-02 2.7365829370e-05 2.2217914683e-08 
4.0000000000e-01 0.0000000000e+00 1.0925647022e-06 6.4552412640e-06 5.2767194404e-01 6.3591796402e+02 1.1237354239e+03 4.8912661713e-02 2.7622607770e-05 3.4104036620e-08 
4.1000000000e-01 0.0000000000e+00 1.6310137053e-06 6.5182731427e-06 5.2029938249e-01 6.4493622500e+02 1.1261069307e+03 4.9494471015e-02 2.7880422592e-05 5.2169134570e-08 
4.2000000000e-01 0.0000000000e+00 2.4480999273e-06 6.5811517292e-06 5.1311182387e-01 6.5397276670e+02 1.1285273604e+03 5.0079357269e-02 2.8139319058e-05 8.0235577775e-08 
4.3000000000e-01 0.0000000000e+00 3.6844494885e-06 6.6438814481e-06 5.0610373154e-01 6.6302613681e+02 1.1309937260e+03 5.0667192271e-02 2.8399251361e-05 1.2363477811e-07 
4.4000000000e-01 0.0000000000e+00 5.5420515383e-06 6.7064602316e-06 4.9926925377e-01 6.7209550023e+02 1.1335046307e+03 5.1257942101e-02 2.8660203223e-05 1.9023952469e-07 
4.5000000000e-01 0.0000000000e+00 8.3817572467e-06 6.7688793762e-06 4.9260196320e-01 6.8118082186e+02 1.1360608084e+03 5.1851718493e-02 2.8922210185e-05 2.9434476603e-07 
4.6000000000e-01 0.0000000000e+00 1.2702046524e-05 6.8311463231e-06 4.8609698321e-01 6.9028069645e+02 1.1386587340e+03 5.2448351253e-02 2.9185209933e-05 4.5591527416e-07 
4.7000000000e-01 0.0000000000e+00 1.9369836720e-05 6.8932538977e-06 4.7974862634e-01 6.9939488660e+02 1.1412982846e+03 5.3047897400e-02 2.9449214789e-05 7.1039000472e-07 
4.8000000000e-01 0.0000000000e+00 2.9541341740e-05 6.9552027065e-06 4.7355197705e-01 7.0852253641e+02 1.1439773599e+03 5.3650279693e-02 2.9714190495e-05 1.1065427400e-06 
4.9000000000e-01 0.0000000000e+00 4.5278003986e-05 7.0169933467e-06 4.6750206325e-01 7.1766306910e+02 1.1466942575e+03 5.4255449601e-02 2.9980113631e-05 1.7310978556e-06 
5.0000000000e-01 0.0000000000e+00 7.0039421551e-05 7.0786211488e-06 4.6159400392e-01 7.2681608342e+02 1.1494478973e+03 5.4863405561e-02 3.0246972249e-05 2.7328726674e-06 
5.1000000000e-01 0.0000000000e+00 1.0778498229e-04 7.1400897829e-06 4.5582360158e-01 7.3598061032e+02 1.1522353696e+03 5.5474004702e-02 3.0514706416e-05 4.2890267030e-06 
5.2000000000e-01 0.0000000000e+00 1.6781066885e-04 7.2013938470e-06 4.5018604240e-01 7.4515659418e+02 1.1550559620e+03 5.6087281857e-02 3.0783315685e-05 6.8096386347e-06 
5.3000000000e-01 0.0000000000e+00 2.6087253814e-04 7.2625373458e-06 4.4467753032e-01 7.5434303723e+02 1.1579064795e+03 5.6703067148e-02 3.1052727953e-05 1.0788287000e-05 
5.4000000000e-01 0.0000000000e+00 4.0484658210e-04 7.3235154669e-06 4.3929379442e-01 7.6353967667e+02 1.1607855134e+03 5.7321341963e-02 3.1322919642e-05 1.7059784786e-05 
5.5000000000e-01 0.0000000000e+00 6.3191490934e-04 7.3843307577e-06 4.3403099027e-01 7.7274595572e+02 1.1636904763e+03 5.7941988512e-02 3.1593835784e-05 2.7120644391e-05 
5.6000000000e-01 0.0000000000e+00 9.7831532054e-04 7.4449822056e-06 4.2888554370e-01 7.8196116890e+02 1.1666187455e+03 5.8564880871e-02 3.1865413083e-05 4.2747079513e-05 
5.7000000000e-01 0.0000000000e+00 1.5135558030e-03 7.5054656079e-06 4.2385362121e-01 7.9118510458e+02 1.1695684265e+03 5.9189969735e-02 3.2137612358e-05 6.7324853781e-05 
5.8000000000e-01 0.0000000000e+00 2.3297662190e-03 7.5657880280e-06 4.1893209094e-01 8.0041687291e+02 1.1725360106e+03 5.9817037084e-02 3.2410343915e-05 1.0542116426e-04 
5.9000000000e-01 0.0000000000e+00 3.5565253335e-03 7.6259373599e-06 4.1411740998e-01 8.0965621385e+02 1.1755195268e+03 6.0446044489e-02 3.2683558280e-05 1.6374563500e-04 
6.0000000000e-01 0.0000000000e+00 5.3954645737e-03 7.6859218965e-06 4.0940657995e-01 8.1890236769e+02 1.1785155748e+03 6.1076772333e-02 3.2957166546e-05 2.5260966681e-04 
6.1000000000e-01 0.0000000000e+00 8.0900785791e-03 7.7457387336e-06 4.0479667159e-01 8.2815460425e+02 1.1815210597e+03 6.1709049721e-02 3.3231080568e-05 3.8501349894e-04 
6.2000000000e-01 0.0000000000e+00 1.2017076506e-02 7.8053782000e-06 4.0028463572e-01 8.3741240308e+02 1.1845330676e+03 6.2342752434e-02 3.3505217092e-05 5.8140313788e-04 
6.3000000000e-01 0.0000000000e+00 1.7677289216e-02 7.8648480105e-06 3.9586789414e-01 8.4667489640e+02 1.1875480108e+03 6.2977623948e-02 3.3779471382e-05 8.6898194554e-04 
6.4000000000e-01 0.0000000000e+00 2.5533571143e-02 7.9241410618e-06 3.9154397732e-01 8.5594095140e+02 1.1905624018e+03 6.3613442563e-02 3.4053729164e-05 1.2749086899e-03 
6.5000000000e-01 0.0000000000e+00 3.6600451815e-02 7.9832478902e-06 3.8731019498e-01 8.6520990275e+02 1.1935724709e+03 6.4250012948e-02 3.4327874567e-05 1.8563806208e-03 
6.6000000000e-01 0.0000000000e+00 5.1670195606e-02 8.0421720778e-06 3.8316443548e-01 8.7448041662e+02 1.1965745804e+03 6.4887035806e-02 3.4601783514e-05 2.6609838398e-03 
6.7000000000e-01 0.0000000000e+00 7.1586143016e-02 8.1009064398e-06 3.7910463330e-01 8.8375100778e+02 1.1995647745e+03 6.5524220578e-02 3.4875314983e-05 3.7418588530e-03 
6.8000000000e-01 0.0000000000e+00 9.8205054176e-02 8.1594382990e-06 3.7512851358e-01 8.9302053831e+02 1.2025383950e+03 6.6161283293e-02 3.5148310982e-05 5.2104064060e-03 
6.9000000000e-01 0.0000000000e+00 1.3255134479e-01 8.2177641344e-06 3.7123435682e-01 9.0228712500e+02 1.2054914199e+03 6.6797870874e-02 3.5420616793e-05 7.1365482024e-03 
7.0000000000e-01 0.0000000000e+00 1.7583454785e-01 8.2758772947e-06 3.6742040492e-01 9.1154897593e+02 1.2084196583e+03 6.7433635152e-02 3.5692071571e-05 9.6035680197e-03 
7.1000000000e-01 0.0000000000e+00 2.2974677664e-01 8.3337698678e-06 3.6368483777e-01 9.2080443674e+02 1.2113187642e+03 6.8068229482e-02 3.5962510000e-05 1.2725658821e-02 
7.2000000000e-01 0.0000000000e+00 2.9628742943e-01 8.3914221664e-06 3.6002612978e-01 9.3005105728e+02 1.2141827124e+03 6.8701194693e-02 3.6231697220e-05 1.6643962251e-02 
7.3000000000e-01 0.0000000000e+00 3.7599990661e-01 8.4488295127e-06 3.5644288412e-01 9.3928669773e+02 1.2170073170e+03 6.9332127210e-02 3.6499458575e-05 2.1416255312e-02 
7.4000000000e-01 0.0000000000e+00 4.7010402982e-01 8.5059843158e-06 3.5293337774e-01 9.4850949201e+02 1.2197887078e+03 6.9960669886e-02 3.6765631518e-05 2.7142557826e-02 
7.5000000000e-01 0.0000000000e+00 5.7942393014e-01 8.5628762493e-06 3.4949623235e-01 9.5771733064e+02 1.2225216068e+03 7.0586372065e-02 3.7030003901e-05 3.3904390524e-02 
7.6000000000e-01 0.0000000000e+00 7.0448277780e-01 8.6194950456e-06 3.4612994498e-01 9.6690814286e+02 1.2252012898e+03 7.1208810724e-02 3.7292378392e-05 4.1768350296e-02 
7.7000000000e-01 0.0000000000e+00 8.4564934853e-01 8.6758214111e-06 3.4283327801e-01 9.7607924376e+02 1.2278206665e+03 7.1827406452e-02 3.7552468635e-05 5.0801524215e-02 
7.8000000000e-01 0.0000000000e+00 1.0020656989e+00 8.7318598497e-06 3.3960443075e-01 9.8522985842e+02 1.2303770623e+03 7.2441880059e-02 3.7810162003e-05 6.0981729593e-02 
7.9000000000e-01 0.0000000000e+00 1.1728224219e+00 8.7876058215e-06 3.3644176981e-01 9.9435876978e+02 1.2328657754e+03 7.3051831570e-02 3.8065271386e-05 7.2288316893e-02 
8.0000000000e-01 0.0000000000e+00 1.3563696344e+00 8.8430575226e-06 3.3334357351e-01 1.0034652060e+03 1.2352884879e+03 7.3657258062e-02 3.8317814131e-05 8.4657968233e-02 
8.1000000000e-01 0.0000000000e+00 1.5505487614e+00 8.8982166834e-06 3.3030799209e-01 1.0125489782e+03 1.2376869395e+03 7.4260592138e-02 3.8569068270e-05 9.7984194333e-02 
8.2000000000e-01 0.0000000000e+00 1.7525952494e+00 8.9530882757e-06 3.2733307236e-01 1.0216104403e+03 1.2400753088e+03 7.4862690750e-02 3.8819482888e-05 1.1211510786e-01 
8.3000000000e-01 0.0000000000e+00 1.9589600179e+00 9.0076776703e-06 3.2441678179e-01 1.0306504205e+03 1.2424536845e+03 7.5463608658e-02 3.9069079967e-05 1.2684519789e-01 
8.4000000000e-01 0.0000000000e+00 2.1649788958e+00 9.0620018647e-06 3.2155677739e-01 1.0396711389e+03 1.2448225540e+03 7.6063483962e-02 3.9317922661e-05 1.4187721137e-01 
8.5000000000e-01 0.0000000000e+00 2.3653028572e+00 9.1160840844e-06 3.1875054958e-01 1.0486757589e+03 1.2471826204e+03 7.6662512758e-02 3.9566099105e-05 1.5685163699e-01 
8.6000000000e-01 0.0000000000e+00 2.5538368763e+00 9.1699500565e-06 3.1599548225e-01 1.0576681950e+03 1.2495346528e+03 7.7260939261e-02 3.9813712620e-05 1.7134632171e-01 
8.7000000000e-01 0.0000000000e+00 2.7236344990e+00 9.2236320732e-06 3.1328876453e-01 1.0666535097e+03 1.2518796225e+03 7.7859078400e-02 4.0060894583e-05 1.8486238049e-01 
8.8000000000e-01 0.0000000000e+00 2.8668218008e+00 9.2771700629e-06 3.1062735803e-01 1.0756381070e+03 1.2542187315e+03 7.8457327515e-02 4.0307808955e-05 1.9681563340e-01 
8.9000000000e-01 0.0000000000e+00 2.9750968329e+00 9.3306117268e-06 3.0800800905e-01 1.0846297710e+03 1.2565534147e+03 7.9056168634e-02 4.0554652990e-05 2.0656772765e-01 
9.0000000000e-01 0.0000000000e+00 3.0395998231e+00 9.3840145353e-06 3.0542717829e-01 1.0936380190e+03 1.2588853921e+03 7.9656189753e-02 4.0801665554e-05 2.1341529295e-01 
9.1000000000e-01 0.0000000000e+00 3.0481016342e+00 9.4374482993e-06 3.0288095438e-01 1.1026745574e+03 1.2612167317e+03 8.0258111992e-02 4.1049137701e-05 2.1638795177e-01 
9.2000000000e-01 0.0000000000e+00 2.9972843610e+00 9.4909967829e-06 3.0036503215e-01 1.1117535811e+03 1.2635498452e+03 8.0862804616e-02 4.1297418018e-05 2.1511686209e-01 
9.3000000000e-01 0.0000000000e+00 2.8710174271e+00 9.5447581769e-06 2.9787464298e-01 1.1208918839e+03 1.2658877016e+03 8.1471304591e-02 4.1546921500e-05 2.0829312319e-01 
9.4000000000e-01 0.0000000000e+00 2.6642420653e+00 9.5988581551e-06 2.9540425097e-01 1.1301111173e+03 1.2682336624e+03 8.2084919754e-02 4.1798166614e-05 1.9536926021e-01 
9.5000000000e-01 0.0000000000e+00 2.3693163022e+00 9.6534466535e-06 2.9294749882e-01 1.1394373004e+03 1.2705920275e+03 8.2705239794e-02 4.2051783475e-05 1.7559055594e-01 
9.6000000000e-01 0.0000000000e+00 1.9838687425e+00 9.7087180838e-06 2.9049672232e-01 1.1489043424e+03 1.2729678589e+03 8.3334302065e-02 4.2308573926e-05 1.4857293506e-01 
9.7000000000e-01 0.0000000000e+00 1.5112485017e+00 9.7649147640e-06 2.8804285317e-01 1.1585547359e+03 1.2753672855e+03 8.3974646506e-02 4.2569533635e-05 1.1435770304e-01 
9.8000000000e-01 0.0000000000e+00 9.6987438656e-01 9.8223612837e-06 2.8557454319e-01 1.1684455994e+03 1.2777971209e+03 8.4629592976e-02 4.2835951219e-05 7.4148588970e-02 
9.9000000000e-01 0.0000000000e+00 4.0900696888e-01 9.8815363367e-06 2.8307615159e-01 1.1786613269e+03 1.2802654618e+03 8.5303911971e-02 4.3109661521e-05 3.1588048539e-02 
...
1.0000000000e+00 0.0000000000e+00 1.4516191303e-07 9.9430070251e-06 2.8054842998e-01 1.1893024822e+03 1.2827163948e+03 8.5998887634e-02 4.3390625222e-05 1.1324370097e-08 
[END]
